<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	
	background-color: #FFFFFF;
}
.style3 {color: #5E0D11}
body,td,th {
	color: #5E0D11;
}
.style6 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; }
.style7 {font-family: Verdana, Arial, Helvetica, sans-serif}
-->
</style>
</head>

<body>
<div align="center"><img src="ic_launcher.png" width="144" height="144" /><br />
</div>
<table width="100%" border="0">
  <tr>
    <td><div class="style6" id="gt-res-content">
      <div class="style3" dir="ltr">
        <p>&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#26041;&#37341;</p>
        <p>&#12371;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12399;&#12289;&#27231;&#23494;&#24615;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12289;&#32027;&#22833;&#12289;&#35492;&#29992;&#12289;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#12289;&#25913;&#12374;&#12435;&#21450;&#12403;&#30772;&#22730;&#12363;&#12425;&#12381;&#12398;&#12424;&#12358;&#12394;&#24773;&#22577;&#12434;&#20445;&#35703;&#12377;&#12427;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#25105;&#12293;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#20445;&#35703;&#12398;&#30906;&#20445;&#12434;&#30446;&#25351;&#12375;&#12390;&#38283;&#30330;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;</p>
        <p>&nbsp;</p>
        <p>1&#12290;&#24773;&#22577;&#12398;&#21454;&#38598;&#21450;&#12403;&#21033;&#29992;</p>
        <p>&#24773;&#22577;&#12399;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12363;&#12425;&#21454;&#38598;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#12362;&#20351;&#12356;&#12398;&#25658;&#24111;&#38651;&#35441;&#12398;&#20301;&#32622;&#12398;&#36817;&#12367;&#12395;&#22580;&#25152;&#12434;&#19968;&#35239;&#34920;&#31034;&#12375;&#12289;GPS&#12487;&#12496;&#12452;&#12473;&#12434;&#36890;&#12376;&#12390;&#21033;&#29992;&#21487;&#33021;&#12394;API&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#12469;&#12452;&#12488;&#12399;&#12289;Nokia&#12289;Google&#12392;&#12501;&#12457;&#12540;&#12473;&#12463;&#12456;&#12450;&#12398;&#12469;&#12540;&#12496;&#12540;&#19978;&#12391;&#24471;&#12425;&#12428;&#12427;&#12290;&#25105;&#12293;&#12399;&#27491;&#24335;&#12395;&#12289;&#12371;&#12428;&#12425;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p>
        <p>2&#12290; Guard&#12362;&#12424;&#12403;&#21454;&#38598;&#12373;&#12428;&#12383;&#24773;&#22577;&#12395;&#23550;&#12377;&#12427;&#36012;&#20219;</p>
        <p>&#31169;&#12383;&#12385;&#12399;&#12289;&#31169;&#12383;&#12385;&#12395;&#35351;&#12373;&#12428;&#12383;&#24773;&#22577;&#12398;&#23436;&#20840;&#24615;&#12434;&#32173;&#25345;&#12377;&#12427;&#19978;&#12391;&#26368;&#21892;&#12398;&#21162;&#21147;&#12434;&#12375;&#12414;&#12377;&#12289;&#12394;&#12380;&#31532;&#19977;&#32773;&#12395;&#12424;&#12427;&#12450;&#12463;&#12475;&#12473;&#12362;&#12424;&#12403;/&#12414;&#12383;&#12399;&#20351;&#29992;&#12395;&#36215;&#22240;&#12377;&#12427;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12418;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#19981;&#36969;&#20999;&#12395;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#36949;&#21453;&#12375;&#12390;&#12289;&#12371;&#12398;&#24773;&#22577;&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#20154;&#12399;&#12289;&#27861;&#30340;&#25514;&#32622;&#12434;&#38500;&#22806;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#34892;&#25919;&#20966;&#20998;&#12420;&#25074;&#25106;&#12398;&#23550;&#35937;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#27861;&#30340;&#12414;&#12383;&#12399;&#21496;&#27861;&#27770;&#23450;&#12375;&#12394;&#12356;&#38480;&#12426;&#12290;</p>
        <p>3&#12290;&#12469;&#12540;&#12489;&#12395;&#12424;&#12387;&#12390;&#29983;&#25104;&#12373;&#12428;&#12383;&#24773;&#22577;&#12289;&#24847;&#35211;&#12362;&#12424;&#12403;&#12467;&#12531;&#12486;&#12531;&#12484;<br />
          &#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#25991;&#31456;&#12420;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#12499;&#12493;&#12483;&#12488;&#12420;&#24195;&#21578;&#12398;&#26222;&#21450;&#12434;&#36890;&#12376;&#12390;&#12289;&#31532;&#19977;&#32773;&#12398;&#21442;&#21152;&#12434;&#21487;&#33021;&#12395;&#12375;&#12414;&#12379;&#12435;&#12290;&#12518;&#12540;&#12470;&#12540;&#12392;&#24195;&#21578;&#20027;&#12399;&#12289;&#12377;&#12391;&#12395;&#24444;&#12425;&#12399;&#12289;&#19981;&#36947;&#24499;&#12394;&#36949;&#27861;&#12289;&#20154;&#31278;&#24046;&#21029;&#12289;&#20013;&#20663;&#12289;&#21517;&#35465;&#27584;&#25613;&#12289;&#12509;&#12523;&#12494;&#12289;&#29359;&#32618;&#32773;&#12289;&#12414;&#12383;&#12399;&#33879;&#20316;&#27177;&#12434;&#20405;&#23475;&#12377;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#24773;&#22577;&#12289;&#24847;&#35211;&#12420;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#25237;&#31295;&#12375;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12371;&#12392;&#12434;&#35469;&#35672;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#24444;&#12425;&#12399;&#12289;&#30331;&#37682;&#12398;&#30446;&#30340;&#12391;&#20491;&#20154;&#24773;&#22577;&#12434;&#38500;&#12356;&#12390;&#12289;&#24773;&#22577;&#12289;&#24847;&#35211;&#12289;&#12414;&#12383;&#12399;&#12467;&#12531;&#12486;&#12531;&#12484;&#12364;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#19978;&#12391;&#33258;&#30001;&#12395;&#25552;&#20379;&#12373;&#12428;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#25522;&#31034;&#12377;&#12427;&#12371;&#12392;&#12434;&#35469;&#35672;&#12375;&#12390;&#12356;&#12427;&#12289;&#12414;&#12383;&#12399;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12364;&#33258;&#30001;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12390;&#34920;&#31034;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#25935;&#24863;&#12394;&#12371;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#12424;&#12387;&#12390;&#20445;&#35703;&#12373;&#12428;&#12390;&#12356;&#12414;&#12379;&#12435;&#12373;&#12428;&#12390;&#12356;&#12290;&#24444;&#12425;&#12399;&#12414;&#12383;&#12289;&#27861;&#24459;&#12289;&#36947;&#24499;&#12392;&#33391;&#12356;&#32722;&#24931;&#12395;&#36949;&#21453;&#12377;&#12427;&#21830;&#21697;&#12289;&#12469;&#12540;&#12499;&#12473;&#12414;&#12383;&#12399;&#12452;&#12505;&#12531;&#12488;&#12395;&#12388;&#12356;&#12390;&#12398;&#20219;&#24847;&#12398;&#38283;&#31034;&#12414;&#12383;&#12399;&#24195;&#21578;&#12434;&#31105;&#27490;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#36012;&#20219;&#32773;&#12399;&#12289;&#24773;&#22577;&#12289;&#24847;&#35211;&#12420;&#12467;&#12531;&#12486;&#12531;&#12484;&#12289;&#31532;&#19977;&#32773;&#12395;&#12424;&#12387;&#12390;&#29983;&#25104;&#12373;&#12428;&#12289;&#12414;&#12383;&#12381;&#12428;&#12434;&#36890;&#12376;&#12390;&#20844;&#34920;&#35069;&#21697;&#12289;&#12469;&#12540;&#12499;&#12473;&#12289;&#12414;&#12383;&#12399;&#12452;&#12505;&#12531;&#12488;&#12398;&#36074;&#12420;&#27491;&#30906;&#12373;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12356;&#12363;&#12394;&#12427;&#34920;&#26126;&#12289;&#35079;&#35069;&#12414;&#12383;&#12399;&#19981;&#36947;&#24499;&#12420;&#36949;&#27861;&#20986;&#29256;&#29289;&#12399;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#20027;&#20652;&#32773;&#12395;&#36890;&#30693;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12289;&#12377;&#12368;&#12395;&#21066;&#38500;&#12373;&#12428;&#12414;&#12377;&#12290; abreu@abreuretto.com&#65306;&#36890;&#30693;&#12399;&#12289;&#27425;&#12398;&#12450;&#12489;&#12524;&#12473;&#12391;&#36012;&#20219;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12450;&#12489;&#12524;&#12473;&#12395;&#36865;&#20449;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
      </div>
    </div>    </td>
  </tr>
</table>
</body>
</html>
